import React from 'react';

const News = () => {
    return (
        <div>
            안녕 나는 뉴스 페이지가 될 예정이야
                        안녕 나는 뉴스 페이지가 될 예정이야
            안녕 나는 뉴스 페이지가 될 예정이야
            안녕 나는 뉴스 페이지가 될 예정이야
            안녕 나는 뉴스 페이지가 될 예정이야
            안녕 나는 뉴스 페이지가 될 예정이야
            안녕 나는 뉴스 페이지가 될 예정이야
            안녕 나는 뉴스 페이지가 될 예정이야
            안녕 나는 뉴스 페이지가 될 예정이야
            안녕 나는 뉴스 페이지가 될 예정이야
            안녕 나는 뉴스 페이지가 될 예정이야
            안녕 나는 뉴스 페이지가 될 예정이야
            안녕 나는 뉴스 페이지가 될 예정이야
            안녕 나는 뉴스 페이지가 될 예정이야
            안녕 나는 뉴스 페이지가 될 예정이야
            안녕 나는 뉴스 페이지가 될 예정이야
            안녕 나는 뉴스 페이지가 될 예정이야
            안녕 나는 뉴스 페이지가 될 예정이야
            안녕 나는 뉴스 페이지가 될 예정이야
            안녕 나는 뉴스 페이지가 될 예정이야

        </div>
    );
};

export default News;